[Program]
TestIni=1528765065
sort_col=2
SortDescending=1
listcmd_count=31
hide_if_close=1
start_hiden=1
hide_info=1
use_backup_d=1
last_backup=1528765959
[list_text]
text_000=Ctrl+1=- Ashoka Đại Đế. \n- Lịch up phim: Up ngay sau khi chiếu trên TV. Đặc biệt cắt quảng cáo trong phim. \n- THVL THVL1: khung giờ 12h, 14h và 20h hàng ngày. \n- FB Group: https://www.facebook.com/groups/2094780980797242. \n- Phim Đang Up: Ashoka Đại Đế, Mật Mã Hoa Hồng Vàng, Đi Qua Mùa Mưa. (Ashoka Dai De, Mat Ma Hoa Hong Vang, Di Qua Mua Mua). \n- Diễn viên: Pallavi subhash shirke, Siddharth Nigam, Sameer Dharmadhikari. \n- Một vị vua được ví như một ngôi sao sáng mãi trong lịch sử cũng như trong lòng người dân Ấn Độ bởi lòng nhân đạo, sức mạnh phi thường, tinh thần quả cảm, và tài năng kiệt xuất; là người có công xây dựng một đế chế Magat hùng mạnh nhất mọi thời đại, Ông chính là đại đế Ashoka. Một trong những xuất phẩm có tỉ suất người xem cao nhất năm 2016 khi được phát sóng trên màn ảnh nhỏ Ấn Độ. htv21.\n- Ashoka Đại Đế Tập143, Ashoka Đại Đế Tập144, Ashoka Đại Đế Tập145, Ashoka Đại Đế Tập146, Ashoka Đại Đế Tập147, Ashoka Đại Đế Tập148, Ashoka Đại Đế Tập149, Ashoka Đại Đế Tập150, Ashoka Đại Đế Tập151, Ashoka Đại Đế Tập152, Ashoka Đại Đế Tập153, Ashoka Đại Đế Tập154, Ashoka Đại Đế Tập155, Ashoka Đại Đế Tập156, Ashoka Đại Đế Tập157, Ashoka Đại Đế Tập158, Ashoka Đại Đế Tập159, Ashoka Đại Đế Tập160, Ashoka Đại Đế Tập161, Ashoka Đại Đế Tập162, Ashoka Đại Đế Tập163, Ashoka Đại Đế Tập164, Ashoka Đại Đế Tập165, Ashoka Đại Đế Tập166, Ashoka Đại ĐếTập Cuối, Ashoka Dai De Tap143, Ashoka Dai De Tap144, Ashoka Dai De Tap145, Ashoka Dai De Tap146, Ashoka Dai De Tap147, Ashoka Dai De Tap148, Ashoka Dai De Tap149, Ashoka Dai De Tap150, Ashoka Dai De Tap151, Ashoka Dai De Tap152, Ashoka Dai De Tap153, Ashoka Dai De Tap154, Ashoka Dai De Tap155, Ashoka Dai De Tap156, Ashoka Dai De Tap157, Ashoka Dai De Tap158, Ashoka Dai De Tap159, Ashoka Dai De Tap160, Ashoka Dai De Tap161, Ashoka Dai De Tap162, Ashoka Dai De Tap163, Ashoka Dai De Tap164, Ashoka Dai De Tap165, Ashoka Dai De Tap166, Ashoka Dai DeTap Cuoi.<E<N<D|
text_001=Ctrl+2=Ashoka Đại Đế Tập AsokaDaiDe_ - Thuyết Minh THVL1 Ngày %D%/%M%/%YYYY% - Ashoka Dai De Tap addt - Asoka Đại Đế Tập addt - Asoka Dai De Tap AsokaDaiDe_ <E<N<D|
text_002=Ctrl+1=- Bí Mật Cây Cầu Cũ. \n- Lịch up phim: Up ngay sau khi chiếu trên TV. Đặc biệt cắt quảng cáo trong phim. \n- VTV3 Upload hàng ngày khung giờ 15h.\n- Phim Đang Up: Bí Mật Cây Cầu Cũ, Bi Mat Cay Cau Cu. \n- Nội dung bộ phim xoay quanh nhân vật chính Pepa Balmes và tình yêu ngang trái của cô. Pepa– vốn là một cô gái trẻ xinh đẹp và đầy cá tính. Khi cô làm việc cho một gia đình giàu có, tình yêu khờ dại của cô với ông chủ đã đem lại cho cô một kết cục bi đát: Có thai với ông chủ, bị bà chủ cướp mất đứa con, bị hãm hại để phi tang nhân chứng tại Cây Cầu Cũ.\n- May mắn sống sót sau tấn thảm kịch, cô bắt đầu lại một cuộc đời mới và cuộc hành trình tìm lại đứa con đã mất. Sau này cô gặp Tristan và hai người yêu nhau tha thiết. Nhưng bị kịch lại lặp lại một lần nữa khi người đàn ông cô yêu hơn cả mạng sống của mình cũng là một người đàn ông đã có vợ. Vậy cuộc hành trình đi tìm tình yêu đích thực, đi tìm đứa con trai bị đánh cắp, tìm lại Cây Cầu Cũ nơi chứa đựng tất cả bí mật cuộc đời cô sẽ ra sao ?\n- Pepa Balmes là người nữ hộ sinh thông minh, tài năng và xinh đẹp, bất cứ người đàn ông nào cũng bị thu hút. Thế nhưng, trái tim Pepa chỉ dành cho một mình Tristan dù tình yêu đó luôn bị ngăn cấm. Cô luôn phải cố gắng chiến đấu và làm mọi điều có thể để tìm lại đứa con trai bị bắt cóc cũng như bảo vệ tình yêu của mình.\n- Tristan Montenegro là con trai của một gia đình quý tộc. Bị kìm hãm trong các quy ước gò bó của chế độ, Tristan luôn khao khát tự do. Vì tình yêu với Pepa, anh sẵn sàng chiến đấu chống lại những rào cản của xã hội.\n- Francisca Montenegro là mẹ của Tristan đồng thời cũng là người nắm quyền trong gia đình Montenegro. Francisca là một người phụ nữ tham vọng, mưu mô và sẵn sàng làm mọi điều để có thể đạt được mục đích.\n- Raimundo Ulloa là một người đàn ông quyền thế và có học thức. Raimun cũng chính là kẻ thù của Francisca mặc dù họ đã từng là người yêu của nhau.\n- Soledad Castro Montenegro, em gái của Tristan, là nạn nhân của xã hội đầy những rào cản, luật lệ và lòng tham của chính mẹ mình, bởi cuộc hôn nhân của Soledad được sắp xếp nhằm phục vụ mục đích cá nhân của bà Francisca.<E<N<D|
text_003=Ctrl+2=Bí Mật Cây Cầu Cũ Tập BiMatCayCauCu_ - VTV3 Ngày %D%/%M%/%YYYY% - Bi Mat Cay Cau Cu Tap BiMatCayCauCu_ <E<N<D|
text_004=Ctrl+1=- Cả Một Đời Ân Oán.\n- Lịch up phim: Up ngay sau khi chiếu trên TV. Đặc biệt cắt quảng cáo trong phim.\n- VTV1: 20 giờ 40 hàng ngày từ T2 - T6.\n- VTV3: 21 giờ 40 hàng ngày từ T2 - T5.\n- FB Group: https://www.facebook.com/groups/2094780980797242/\n- Phim Đang Up: Quỳnh Búp Bê, Ngày Ấy Mình Đã Yêu, Cả Một Đời Ân Oán, Mỹ Nhân Sài Thành, Tình Khúc Bạch Dương, Nếu Còn Có Ngày Mai, Quynh Bup Be, Ngay Ay Minh Da Yeu, Ca Mot Doi An Oan, My Nhan Sai Thanh, Tinh Khuc Bach Duong, Neu Con Co Ngay Mai. \n- Nguyên (Huỳnh Anh) – con trai riêng của Đăng cùng bà nội (bà Lan) trở về từ Mỹ. Vũ gia quyết định đầu tư nhiều công trình tại thành phố biển nơi Dung đang sinh sống cùng Bình (con trai của Dung và Đăng nhưng Đăng không biết vì sau khi chia tay Dung mới biết mình có thai).\n- Tại đây, Dung vô tình nhìn thấy chồng cũ và Vũ gia sau một lần đến giao đồ ăn còn Bình thì vào làm nhân viên cho chính Vũ gia mà không hề biết mình là hậu duệ của gia đình đó.\n- Mối tình tay ba giữa Nguyên, Bình và Ngân (cháu gái nuôi của Vũ gia) dần hé lộ và ngày càng được đẩy lên cao trào khi Ngân chỉ coi Nguyên như người “anh trai mưa” và càng ngày càng dành nhiều tình cảm cho Bình. Thật trùng hợp vì đây là mối quan hệ đánh dấu tính chất tình cảm “đa chủ thể” thế hệ thứ ba tại Vũ gia.\n- Theo tiết lộ của ekip sản xuất thì sau tất cả, tình thân vẫn là sợi dây gắn kết họ với nhau, những người con họ Vũ sau khi trải qua một chặng đường rất dài thì cuối cùng cũng tới được bến đỗ cuối cùng là hạnh phúc.\n- Cả Một Đời Ân Oán Tập 38, Cả Một Đời Ân Oán Tập 39, Cả Một Đời Ân Oán Tập 40, Cả Một Đời Ân Oán Tập 41, Cả Một Đời Ân Oán Tập 42, Cả Một Đời Ân Oán Tập 43, Cả Một Đời Ân Oán Tập 44, Cả Một Đời Ân Oán Tập 45, Cả Một Đời Ân Oán Tập 46, Cả Một Đời Ân Oán Tập 47, Cả Một Đời Ân Oán Tập 48, Cả Một Đời Ân Oán Tập 49, Cả Một Đời Ân Oán Tập 50, Cả Một Đời Ân Oán Tập 51, Cả Một Đời Ân Oán Tập 52, Cả Một Đời Ân Oán Tập 53, Cả Một Đời Ân Oán Tập 54, Cả Một Đời Ân Oán Tập 55, Cả Một Đời Ân Oán Tập 56, Cả Một Đời Ân Oán Tập 57, Cả Một Đời Ân Oán Tập 58, Cả Một Đời Ân Oán Tập 59, Cả Một Đời Ân Oán Tập 60, Cả Một Đời Ân Oán Tập 61, Cả Một Đời Ân Oán Tập 62, Cả Một Đời Ân Oán Tập 63, Cả Một Đời Ân Oán Tập 64, Cả Một Đời Ân Oán Tập 65, Cả Một Đời Ân Oán Tập 66, Cả Một Đời Ân Oán Tập 67, Cả Một Đời Ân Oán Tập 68, Cả Một Đời Ân Oán Tập 69, Cả Một Đời Ân Oán Tập 70, Cả Một Đời Ân Oán Tập 71, Cả Một Đời Ân Oán Tập 72, Cả Một Đời Ân Oán Tập 73, Cả Một Đời Ân Oán Tập 74, Cả Một Đời Ân Oán Tập 75, Cả Một Đời Ân Oán Tập 76, Cả Một Đời Ân Oán Tập 77, Cả Một Đời Ân Oán Tập Cuối, Ca Mot Doi An Oan Tap 38, Ca Mot Doi An Oan Tap 39, Ca Mot Doi An Oan Tap 40, Ca Mot Doi An Oan Tap 41, Ca Mot Doi An Oan Tap 42, Ca Mot Doi An Oan Tap 43, Ca Mot Doi An Oan Tap 44, Ca Mot Doi An Oan Tap 45, Ca Mot Doi An Oan Tap 46, Ca Mot Doi An Oan Tap 47, Ca Mot Doi An Oan Tap 48, Ca Mot Doi An Oan Tap 49, Ca Mot Doi An Oan Tap 50, Ca Mot Doi An Oan Tap 51, Ca Mot Doi An Oan Tap 52, Ca Mot Doi An Oan Tap 53, Ca Mot Doi An Oan Tap 54, Ca Mot Doi An Oan Tap 55, Ca Mot Doi An Oan Tap 56, Ca Mot Doi An Oan Tap 57, Ca Mot Doi An Oan Tap 58, Ca Mot Doi An Oan Tap 59, Ca Mot Doi An Oan Tap 60, Ca Mot Doi An Oan Tap 61, Ca Mot Doi An Oan Tap 62, Ca Mot Doi An Oan Tap 63, Ca Mot Doi An Oan Tap 64, Ca Mot Doi An Oan Tap 65, Ca Mot Doi An Oan Tap 66, Ca Mot Doi An Oan Tap 67, Ca Mot Doi An Oan Tap 68, Ca Mot Doi An Oan Tap 69, Ca Mot Doi An Oan Tap 70, Ca Mot Doi An Oan Tap 71, Ca Mot Doi An Oan Tap 72, Ca Mot Doi An Oan Tap 73, Ca Mot Doi An Oan Tap 74, Ca Mot Doi An Oan Tap 75, Ca Mot Doi An Oan Tap 76, Ca Mot Doi An Oan Tap 77, Ca Mot Doi An Oan Tap Cuoi.<E<N<D|
text_005=Ctrl+2=Cả Một Đời Ân Oán Tập  CaMotDoiAnOan_ - Ngày %D%/%M%/%YYYY% - Ca Mot Doi An Oan Tap CaMotDoiAnOan_ <E<N<D|
text_006=Ctrl+1=- Đi Qua Mùa Mưa. \n- Lịch up phim: Up ngay sau khi chiếu trên TV. Đặc biệt cắt quảng cáo trong phim. \n- THVL THVL1: khung giờ 12h, 14h và 20h hàng ngày. \n- FB Group: https://www.facebook.com/groups/2094780980797242. \n- Phim Đang Up: Ashoka Đại Đế, Mật Mã Hoa Hồng Vàng, Đi Qua Mùa Mưa. (Ashoka Dai De, Mat Ma Hoa Hong Vang, Di Qua Mua Mua). \n- Cha bị vu khống phải ngồi tù ,mẹ đau khổ rồi cũng rời xa. Hai anh em sống vất vưởng qua ngày giữa chợ đời khắc nghiệt. Tưởng chừng như tội ác của ngày xưa đã chôn vùi theo năm tháng, nhưng không.! Người anh luôn tìm cách trả thù và đòi công lý cho gia đình mình. Nhưng số phận trớ trêu ,những hành động và âm mưu của anh đều bị em ruột của mình ngăn chặn ? Cuộc chiến oan nghiệt của những đứa con kẻ thù ngày xưa ,nay lại là người yêu của nhau càng thêm gay go ,bi kịch… Liệu tình yêu của họ có xóa hận thù năm xưa khổng? Kẻ ác có bị trừng trị trước pháp luật không? <E<N<D|
text_007=Ctrl+2=Đi Qua Mùa Mưa Tập DiQuaMuaMua_ - THVL1 Ngày %D%/%M%/%YYYY% - Di Qua Mua Mua Tap DiQuaMuaMua_ <E<N<D|
text_008=Ctrl+1=Gạo Nếp Gạo Tẻ\nLịch up phim: Up ngay sau khi chiếu trên TV. Đặc biệt cắt quảng cáo trong phim.\nVTV1: 21 giờ 40 hàng ngày từ T2 - T6.\nVTV3: 22 giờ 40 hàng ngày từ T2 - T5.\nhtv21: 13 giờ 00 hàng ngày từ T2 - T7 và CN.\nFB Group: https://www.facebook.com/groups/2094780980797242/\nPhim Đang Up: Ashoka Đại Đế, Cả Một Đời Ân Oán, Mỹ Nhân Sài Thành, Mộng Phù Hoa, Tình Khúc Bạch Dương, Nếu Còn Có Ngày Mai, Hai Số Phận.\nGạo Nếp Gạo Tẻ gửi gắm thông điệp ý nghĩa về tình cảm gia đình. Trong cuộc chạy đua đi tìm hạnh phúc với khao khát tiền bạc, địa vị xã hội dễ làm con người sa ngã và quên đi giá trị tình thân gia đình. Như Hân, vì muốn thoát khỏi cảnh nghèo túng mà đã mù quáng đẩy mái ấm nhỏ lâm vào cảnh đổ vỡ, gây ra đau khổ cho chồng con. Hay như Công đã bất chấp tình yêu và sự hy sinh của vợ để đổi lấy cơ hội giàu sang. Có những lúc vật chất đã đưa các nhân vật Hương, Kiệt, Minh… vào cảnh tuyệt vọng, bế tắc cùng cực. Nhưng họ vẫn vượt qua, bằng tình yêu thương và sự bao dung của các thành viên trong gia đình.\nBên cạnh đó, phim cũng đề cập đến mối quan hệ cực kỳ tế nhị: mẹ vợ - chàng rể cùng hàng loạt vấn đề mà các gia đình thường gặp phải như: Khái niệm “chuột túi” (những đứa con luôn dựa dẫm vào bố mẹ, suốt đời không chịu lớn), mối quan hệ mẹ chồng - nàng dâu… Mỗi tình huống, chi tiết trong Gạo Nếp Gạo Tẻ đều là mảnh ghép đa sắc màu của bức tranh tổng thể về tình cảm gia đình.<E<N<D|
text_009=Ctrl+2=Gạo Nếp Gạo Tẻ Tập GaoNepGaoTe_ - HTV2 Ngày %D%/%M%/%YYYY% - Gao Nep Gao Te Tap GaoNepGaoTe_ <E<N<D|
text_010=Ctrl+1=Hai Số Phận Phần 2\nLịch up phim: Up ngay sau khi chiếu trên TV. Đặc biệt cắt quảng cáo trong phim.\nVTV1: 21 giờ 40 hàng ngày từ T2 - T6.\nVTV3: 22 giờ 40 hàng ngày từ T2 - T5.\nhtv21: 13 giờ 00 hàng ngày từ T2 - T7 và CN.\nFB Group: https://www.facebook.com/groups/2094780980797242/\nPhim Đang Up: Ashoka Đại Đế, Cả Một Đời Ân Oán, Mỹ Nhân Sài Thành, Mộng Phù Hoa, Tình Khúc Bạch Dương, Nếu Còn Có Ngày Mai, Hai Số Phận.\nMột buổi tối ra ngoài chơi, Soumyabị người lạ uy hiếp. Harman vì bảo vệ người mình yêu đã cướp súng và vô tình bắn chết kẻ xấu nên phải vào tù. Bà Preeto vì thương con nên lại đổ hết mọi trách nhiệm lên đầu Soumya. Tổ ấm của vợ chồng cô cũng bị phá dỡ, Soumya trở nên lẻ loi và không còn nơi nương tựa. Trong cơn tuyệt vọng, để cứu chồng, Soumya buộc phải tìm đến nhà Harman để cầu xin giúp đỡ, nhưng đáp lại sự cầu khẩn của con dâu là sự ghẻ lạnh, coi thường của nhà chồng.\nKhông còn cách nào khác, Soumya quyết định công khai danh tính với hy vọng giải cứu được chồng, nào ngờ, bà Nimmi Kaur - mẹ cô, đã nhanh chóng tìm ra sự thật: tay súng mà Harman bắn trúng vẫn còn sống và tất cả là kế hoạch của ông Harak - cha của Harman, ông đã dùng tiền mua chuộc quan tòa, luật sư và cảnh sát để tống Harman vào tù nhằm chia rẽ Harman và Soumya. Để lấy lại công bằng cho con rể, bà nhanh chóng áp giải hắn đến sở cảnh sát.\nBiết được sự thật, Harman giận dữ trở về truy xét cha. Anh thề sẽ cắt đứt quan hệ với cha mẹ và không bao giờ trở về nếu không có Soumya, đồng thời bảo mọi người hãy xem như anh đã chết.\nVì thương con, bà Preeto buộc phải thỏa hiệp với Harman mà chấp nhận Soumya là con dâu của gia đình.\nNiềm vui chớm nở, nhưng liệu đây có phải là một tín hiệu đáng mừng của Soumya trong chuỗi ngày làm dâu hay lại là khởi đầu của một bi kịch đau thương khác? Chấp nhận thỏa hiệp để giữ con trai bên mình, bà Preeto sẽ có thêm những toan tính gì? Và ông Harak có thôi những kế hoạch xảo quyệt nhắm đến đứa con dâu của mình? <E<N<D|
text_011=Ctrl+2=Hai Số Phận Phần 2 Tập HaiSoPhan_ - TodayTV Ngày %D%/%M%/%YYYY% - Hai So Phan Phan 2 Tap HaiSoPhan_ <E<N<D|
text_012=Ctrl+1=Người Mẹ Không Tên\n<E<N<D|
text_013=Ctrl+2=Kẻ Tái Sinh Tập KeTaiSinh_ - VTV3 Ngày %D%/%M%/%YYYY% - Ke Tai Sinh Tap KeTaiSinh_ <E<N<D|
text_014=Ctrl+1=Theo giới thiệu của THVL1 – kênh phát sóng bộ phim Mật mã hoa hồng vàng (Đạo diễn: Quách Khoa Nam), đây là bộ phim pha trộn giữa thể loại hành động và tâm lý xã hội. Lấy bối cảnh biên giới Tây Nam những năm 2000, phim dựng lên bức tranh chân thực và sinh động về các băng nhóm giang hồ phức tạp.\nNhân vật Trung có một gia đình hạnh phúc, với vợ và hai đứa con Trinh – Triết. Vì muốn hoàn lương, Trung bị sát hại, cả gia đình gặp nạn lớn. Trong lúc chạy trốn khỏi sự truy đuổi từ kẻ thù của cha, Trinh và Triết lạc mất nhau. Trong thân phận mới, hai chị em lớn lên ở hai môi trường khác nhau, nhưng cùng chung một mục đích: trả thù.\nPhim phân ra 2 tuyến nhân vật thiện và ác rõ ràng. “Phe” thiện với người đại diện là chàng cảnh sát An Khánh, sẽ đối đầu với phe ác, mà đại diện là Bảy Đá. Những nhân vật trung tâm như Lim (tên mới của Trinh), An Bình (tên mới của Triết) sẽ nằm ở lằn ranh giữa thiện và ác, tốt và xấu.\nCác vụ án trong phim được kết nối bằng một chi tiết – bông hồng vàng, vừa tạo sự mới mẻ, vừa kích thích trí tò mò của người xem. Bên cạnh đó, những mối quan hệ chồng chéo giữa các nhân vật sẽ tạo nên nhiều chi tiết gây hiểu lầm, dễ tạo nên xung đột, mang đến sự kịch tính cho phim.<E<N<D|
text_015=Ctrl+2=Mật Mã Hoa Hồng Vàng Tập MatMaHoaHongVang_ - THVL1 Ngày %D%/%M%/%YYYY% - Mat Ma Hoa Hong Vang Tap MatMaHoaHongVang_ <E<N<D|
text_016=Ctrl+1=Mộng Phù Hoa.\nPlay List: http://www.dailymotion.com/playlist/x58c09\nLịch up phim: Up ngay sau khi chiếu trên TV. Đặc biệt cắt quảng cáo trong phim.\nVTV1: 21 giờ 40 hàng ngày từ T2 - T6.\nVTV3: 22 giờ 40 hàng ngày từ T2 - T5.\nhtv21: 13 giờ 00 hàng ngày từ T2 - T7 và CN.\nFB Group: https://www.facebook.com/groups/2094780980797242/\nPhim Đang Up: Ashoka Đại Đế, Cả Một Đời Ân Oán, Mỹ Nhân Sài Thành, Mộng Phù Hoa, Tình Khúc Bạch Dương, Nếu Còn Có Ngày Mai, Hai Số Phận.\n32 tập phim “Mộng phù hoa” xoay quanh số phận của kỹ nữ tên Ba Trang, một cô gái sở hữu nhan sắc xinh đẹp, nhu mì nhưng lại bị dòng đời đưa đẩy vào chốn lầu xanh không lối thoát.\nBa Trang là cô gái xinh đẹp nhưng phải chịu nhiều đắng cay trong cuộc đời.\nNgay từ nhỏ, Ba Trang đã bị cha dượng xâm hại với thái độ dửng dưng của mẹ đẻ. Chẳng bao lâu sau, cô bị bán làm con ở cho dì Huệ và sau đó là chuỗi ngày bươn trải trong lầu xanh.\nTrong thâm tâm, cô hiểu cuộc đời của mình sẽ chẳng đi về đâu nếu cứ tiếp tục sống trong khói thuốc phiện, trong những trụy lạc không hồi kết nhưng làm sao để thoát ra thì đó là một câu hỏi không lời hồi đáp.\nMộng Phù Hoa Tập 1, Mộng Phù Hoa Tập 2, Mộng Phù Hoa Tập 3, Mộng Phù Hoa Tập 4, Mộng Phù Hoa Tập 5, Mộng Phù Hoa Tập 6, Mộng Phù Hoa Tập 7, Mộng Phù Hoa Tập 8, Mộng Phù Hoa Tập 9, Mộng Phù Hoa Tập 10, Mộng Phù Hoa Tập 11, Mộng Phù Hoa Tập 12, Mộng Phù Hoa Tập 13, Mộng Phù Hoa Tập 14, Mộng Phù Hoa Tập 15, Mộng Phù Hoa Tập 16, Mộng Phù Hoa Tập 17, Mộng Phù Hoa Tập 18, Mộng Phù Hoa Tập 19, Mộng Phù Hoa Tập 20, Mộng Phù Hoa Tập 21, Mộng Phù Hoa Tập 22, Mộng Phù Hoa Tập 23, Mộng Phù Hoa Tập 24, Mộng Phù Hoa Tập 25, Mộng Phù Hoa Tập 26, Mộng Phù Hoa Tập 27, Mộng Phù Hoa Tập 28, Mộng Phù Hoa Tập 29, Mộng Phù Hoa Tập 30, Mộng Phù Hoa Tập 31, Mộng Phù Hoa Tập 32, Mộng Phù Hoa Toàn Tập, Mong Phu Hoa Tap 1, Mong Phu Hoa Tap 2, Mong Phu Hoa Tap 3, Mong Phu Hoa Tap 4, Mong Phu Hoa Tap 5, Mong Phu Hoa Tap 6, Mong Phu Hoa Tap 7, Mong Phu Hoa Tap 8, Mong Phu Hoa Tap 9, Mong Phu Hoa Tap 10, Mong Phu Hoa Tap 11, Mong Phu Hoa Tap 12, Mong Phu Hoa Tap 13, Mong Phu Hoa Tap 14, Mong Phu Hoa Tap 15, Mong Phu Hoa Tap 16, Mong Phu Hoa Tap 17, Mong Phu Hoa Tap 18, Mong Phu Hoa Tap 19, Mong Phu Hoa Tap 20, Mong Phu Hoa Tap 21, Mong Phu Hoa Tap 22, Mong Phu Hoa Tap 23, Mong Phu Hoa Tap 24, Mong Phu Hoa Tap 25, Mong Phu Hoa Tap 26, Mong Phu Hoa Tap 27, Mong Phu Hoa Tap 28, Mong Phu Hoa Tap 29, Mong Phu Hoa Tap 30, Mong Phu Hoa Tap 31, Mong Phu Hoa Tap 32, Mong Phu Hoa Toan Tap.<E<N<D|
text_017=Ctrl+2=Mộng Phù Hoa Tập MongPhuHoa_ - VTV3 Ngày %D%/%M%/%YYYY% - Mong Phu Hoa Tap MongPhuHoa_ <E<N<D|
text_018=Ctrl+1=Mối lương duyên kỳ lạ khiến ba bông hoa trà xinh đẹp: Bạch Trà, Hồng Trà và Thanh Trà vô tình gặp nhau ở cuộc thi sắc đẹp để rồi kết thành chị em thân thiết. Kết thúc cuộc thi, mỗi người lại trở về với cuộc sống riêng nhưng một lần nữa ông trời lại sắp xếp để cuộc đời họ cuốn vào nhau như những sợi dây định mệnh.\nBạch Trà, người chị cả và cũng là người người bước lên ngôi vị cao nhất của cuộc thi, có tư tưởng cấp tiến và sớm giác ngộ cách mạng. Cô âm thầm tận dụng lợi thế về nhan sắc và sự tinh tế của người phụ nữ để nằm vùng, thu thập thông tin từ phòng Nhì của chính phủ Pháp hỗ trợ hoạt động cách mạng. Để làm được điều này, Bạch Trà đã phải dứt lòng từ bỏ tinh yêu của đời mình và gặp không ít hiểm nguy.\nHồng Trà, người chị hai và được ví như nàng Kiều của thời hiện đại. Không chỉ thông minh mà cô còn là hiện thân của công, dung, ngôn, hạnh đặc biệt có năng khiếu trong việc kinh doanh.\nTrái ngược với hai người chị kết nghĩa, Thanh Trà lại là một cô gái trẻ bồng bột và có một tuổi thơ không mấy suôn sẻ. Rời cuộc thi sắc đẹp, với tính cách nông nổi của mình cô lấy phải người chồng bệnh hoạn, ghen tuông vô cớ khiến cuộc đời cô gặp nhiều bất hạnh.\nSố phận run rủi để ba cô gái dẫu không chung dòng máu nhưng lại cùng lý tưởng gặp lại nhau, dìu dắt nhau qua những biến cố dữ dội nhất của cuộc đời. Khi đang ở thời điểm túng quẫn nhất thì Thanh Trà may mắn gặp lại Hồng Trà và được cô cưu mang, được Bạch Trà khai sáng vượt qua sự u mê của rượu chè, cờ bạc. Từ đây, tình cảm chị em của ba mỹ nhân ngày càng khăng khít.\nNhưng cuộc đoàn tụ chị em cũng chẳng được bao lâu thì sóng gió ập tới. Trong một lần hoạt động, Bạch Trà bị bại lộ, tính mạng ngàn cân treo sợi tóc. Hồng Trà quay cuồng với sự trả thù hèn hạ của những kẻ ném đá dấu tay khiến gia sản của gia đình cô đứng trước nguy cơ tiêu tan. Thanh Trà một lần nữa bơ vơ giữa cuộc đời, quá đau buồn cô chỉ muốn tìm nơi cửa Phật nương náu qua ngày.\nLiệu định mệnh có để ba bông hoa xinh đẹp tìm được lối thoát tìm về với nhau chờ đợi một ngày mai tươi sáng được hay không? Hãy cùng đón xem trên sóng truyền hình nhé.<E<N<D|
text_019=Ctrl+2=Mỹ Nhân Sài Thành Tập MyNhanSaiThanh_ - VTV1 Ngày %D%/%M%/%YYYY% - My Nhan Sai Thanh Tap MyNhanSaiThanh_ <E<N<D|
text_020=Ctrl+1=- Nếu Còn Có Ngày Mai.\n- Lịch up phim: Up ngay sau khi chiếu trên TV. Đặc biệt cắt quảng cáo trong phim. \n- FB Group: https://www.facebook.com/groups/2094780980797242/\n- Phim Đang Up: Ashoka Đại Đế, Cả Một Đời Ân Oán, Mỹ Nhân Sài Thành, Mộng Phù Hoa, Tình Khúc Bạch Dương, Nếu Còn Có Ngày Mai, Hai Số Phận.\n- Bộ phim là sự trải lòng nhẹ nhàng đầy đau xót về những bất công trong cuộc đời ảnh hưởng tới số phận con người. Cốt truyện xoay quanh hai chị em cùng cha khác mẹ là Duyên và Ngọc. Cả hai là những cô gái xinh đẹp được nuôi dạy dưới một mái nhà. Tuy nhiên, chính sự phân biệt đối xử giữa con ruột, con riêng và sự hờ hững của người cha đã khiến cuộc đời hai cô gái đi theo những ngã rẽ khác biệt.\nNgọc là người con ruột được sống trong tình yêu thương vô bờ của mẹ. Cô ngây thơ, trong sáng và hết lòng yêu thương chị gái của mình nhưng lại luôn vô tình khiến chị bị mẹ mắng. Trong khi đó, Duyên - con riêng của vợ cả - luôn phải nhận sự khinh ghét cũng như đối xử bất công khiến nỗi oán hận với bố, dì và cả người em khác mẹ tích tụ ngày một lớn.\n- Bề ngoài dịu dàng, thâm trầm mà Duyên cố tạo dựng cho mình chỉ nhằm che đậy sự căm hận chờ ngày bùng nổ.\n- Kịch bản của phim đưa khán giả đi từ bất ngờ này sang bất ngờ khác.\n- Thời cơ trả thù đến khi Duyên âm thầm tính toán cướp đi Quân - mối tình của Ngọc chỉ để thỏa mãn sự hiếu thắng của mình, rồi sau lại bỏ Quân để tiến đến với Minh - một thiếu gia trẻ tuổi có tiền để chọc tức mẹ kế. Các kế hoạch được Duyên bày ra những tưởng sẽ làm cho mẹ con Ngọc đau khổ nhưng ngờ đâu lại gián tiếp gieo những mầm họa cho chính cô.\n- Liệu cô gái trẻ này có thoát ra khỏi vòng xoáy của hận thù kịp lúc, hay lại lún sâu để rồi chính mình cũng không còn đường lui? Khán giả đón xem những tập tiếp theo của bộ phim, được phát sóng lúc 14h trên kênh VTV3 vào thứ bảy và chủ nhật hàng tuần.<E<N<D|
text_021=Ctrl+2=Nếu Còn Có Ngày Mai Tập NeuConCoNgayMai_ - RUBIC 8 VTV3 Ngày %D%/%M%/%YYYY% - Neu Con Co Ngay Mai Tap NeuConCoNgayMai_ <E<N<D|
<N<D|=Ctrl+1=Mỹ Nhân Sài Thành\nPlay List: http://www.dailymotion.com/playlist/x5t2m6\nLịch up phim: Up ngay sau khi chiếu trên TV. Đặc biệt cắt quảng cáo trong phim.\nVTV1: 21 giờ 40 hàng ngày từ T2 - T6.\nVTV3: 22 giờ 40 hàng ngày từ T2 - T5.\nhtv21: 13 giờ 00 hàng ngày từ T2 - T7 và CN.\nFB Group: https://www.facebook.com/groups/2094780980797242/\nPhim Đang Up: Ashoka Đại Đế, Cả Một Đời Ân Oán, Mỹ Nhân Sài Thành, Mộng Phù Hoa, Tình Khúc Bạch Dương, Nếu Còn Có Ngày Mai, Hai Số Phận.\nMối lương duyên kỳ lạ khiến ba bông hoa trà xinh đẹp: Bạch Trà, Hồng Trà và Thanh Trà vô tình gặp nhau ở cuộc thi sắc đẹp để rồi kết thành chị em thân thiết. Kết thúc cuộc thi, mỗi người lại trở về với cuộc sống riêng nhưng một lần nữa ông trời lại sắp xếp để cuộc đời họ cuốn vào nhau như những sợi dây định mệnh.\nSố phận run rủi để ba cô gái dẫu không chung dòng máu nhưng lại cùng lý tưởng gặp lại nhau, dìu dắt nhau qua những biến cố dữ dội nhất của cuộc đời. Khi đang ở thời điểm túng quẫn nhất thì Thanh Trà may mắn gặp lại Hồng Trà và được cô cưu mang, được Bạch Trà khai sáng vượt qua sự u mê của rượu chè, cờ bạc. Từ đây, tình cảm chị em của ba mỹ nhân ngày càng khăng khít.\nNhưng cuộc đoàn tụ chị em cũng chẳng được bao lâu thì sóng gió ập tới. Trong một lần hoạt động, Bạch Trà bị bại lộ, tính mạng ngàn cân treo sợi tóc. Hồng Trà quay cuồng với sự trả thù hèn hạ của những kẻ ném đá dấu tay khiến gia sản của gia đình cô đứng trước nguy cơ tiêu tan. Thanh Trà một lần nữa bơ vơ giữa cuộc đời, quá đau buồn cô chỉ muốn tìm nơi cửa Phật nương náu qua ngày.\nMỹ Nhân Sài Thành Tập 1, Mỹ Nhân Sài Thành Tập 2, Mỹ Nhân Sài Thành Tập 3, Mỹ Nhân Sài Thành Tập 4, Mỹ Nhân Sài Thành Tập 5, Mỹ Nhân Sài Thành Tập 6, Mỹ Nhân Sài Thành Tập 7, Mỹ Nhân Sài Thành Tập 8, Mỹ Nhân Sài Thành Tập 9, Mỹ Nhân Sài Thành Tập 10, Mỹ Nhân Sài Thành Tập 11, Mỹ Nhân Sài Thành Tập 12, Mỹ Nhân Sài Thành Tập 13, Mỹ Nhân Sài Thành Tập 14, Mỹ Nhân Sài Thành Tập 15, Mỹ Nhân Sài Thành Tập 16, Mỹ Nhân Sài Thành Tập 17, Mỹ Nhân Sài Thành Tập 18, Mỹ Nhân Sài Thành Tập 19, Mỹ Nhân Sài Thành Tập 20, Mỹ Nhân Sài Thành Tập 21, Mỹ Nhân Sài Thành Tập 22, Mỹ Nhân Sài Thành Tập 23, Mỹ Nhân Sài Thành Tập 24, Mỹ Nhân Sài Thành Tập 25, Mỹ Nhân Sài Thành Tập 26, Mỹ Nhân Sài Thành Tập 27, Mỹ Nhân Sài Thành Tập 28, Mỹ Nhân Sài Thành Tập 29, Mỹ Nhân Sài Thành Tập 30, Mỹ Nhân Sài Thành Tập 31, Mỹ Nhân Sài Thành Tập 32, Mỹ Nhân Sài Thành Tập 33, Mỹ Nhân Sài Thành Tập 34, Mỹ Nhân Sài Thành Tập 35, Mỹ Nhân Sài Thành Tập 36, Mỹ Nhân Sài Thành Tập 37, Mỹ Nhân Sài Thành Tập 38, Mỹ Nhân Sài Thành Tập 39, Mỹ Nhân Sài Thành Tập 40, Mỹ Nhân Sài Thành Tập 41, Mỹ Nhân Sài Thành Tập 42, Mỹ Nhân Sài Thành Tập 43, Mỹ Nhân Sài Thành Tập 44, Mỹ Nhân Sài Thành Tập 45, Mỹ Nhân Sài Thành Tập 46, Mỹ Nhân Sài Thành Tập 47, Mỹ Nhân Sài Thành Tập 48, Mỹ Nhân Sài Thành Tập 49, Mỹ Nhân Sài Thành Toàn Tập, My Nhan Sai Thanh Tap 1, My Nhan Sai Thanh Tap 2, My Nhan Sai Thanh Tap 3, My Nhan Sai Thanh Tap 4, My Nhan Sai Thanh Tap 5, My Nhan Sai Thanh Tap 6, My Nhan Sai Thanh Tap 7, My Nhan Sai Thanh Tap 8, My Nhan Sai Thanh Tap 9, My Nhan Sai Thanh Tap 10, My Nhan Sai Thanh Tap 11, My Nhan Sai Thanh Tap 12, My Nhan Sai Thanh Tap 13, My Nhan Sai Thanh Tap 14, My Nhan Sai Thanh Tap 15, My Nhan Sai Thanh Tap 16, My Nhan Sai Thanh Tap 17, My Nhan Sai Thanh Tap 18, My Nhan Sai Thanh Tap 19, My Nhan Sai Thanh Tap 20, My Nhan Sai Thanh Tap 21, My Nhan Sai Thanh Tap 22, My Nhan Sai Thanh Tap 23, My Nhan Sai Thanh Tap 24, My Nhan Sai Thanh Tap 25, My Nhan Sai Thanh Tap 26, My Nhan Sai Thanh Tap 27, My Nhan Sai Thanh Tap 28, My Nhan Sai Thanh Tap 29, My Nhan Sai Thanh Tap 30, My Nhan Sai Thanh Tap 31, My Nhan Sai Thanh Tap 32, My Nhan Sai Thanh Tap 33, My Nhan Sai Thanh Tap 34, My Nhan Sai Thanh Tap 35, My Nhan Sai Thanh Tap 36, My Nhan Sai Thanh Tap 37, My Nhan Sai Thanh Tap 38, My Nhan Sai Thanh Tap 39, My Nhan Sai Thanh Tap 40, My Nhan Sai Thanh Tap 41, My Nhan Sai Thanh Tap 42, My Nhan Sai Thanh Tap 43, My Nhan Sai Thanh Tap 44, My Nhan Sai Thanh Tap 45, My Nhan Sai Thanh Tap 46, My Nhan Sai Thanh Tap 47, My Nhan Sai Thanh Tap 48, My Nhan Sai Tha<E<N<D|
text_022=Ctrl+1=- Ngày Ấy Mình Đã Yêu\n- Lịch up phim: Up ngay sau khi chiếu trên TV. Đặc biệt cắt quảng cáo trong phim.\n- FB Group: https://www.facebook.com/groups/2094780980797242/\n- Phim Đang Up: Người Vợ Tuyệt Vời, Nguoi Vo Tuyet Voi, Ngày Ấy Mình Đã Yêu, Ngay Ay Minh Da Yeu.<E<N<D|
text_023=Ctrl+2=Ngày Ấy Mình Đã Yêu Tập NgayAyMinhDaYeu_ - VTV3 Ngày %D%/%M%/%YYYY% - Ngay Ay Minh Da Yeu Tap NgayAyMinhDaYeu_ <E<N<D|
text_024=Ctrl+1=Người Mẹ Không Tên\n<E<N<D|
text_025=Ctrl+2=Người Mẹ Không Tên Tập NguoiMeKhongTen_ - VTV3 Ngày %D%/%M%/%YYYY% - Nguoi Me Khong Ten Tap NguoiMeKhongTen_ <E<N<D|
text_026=Ctrl+1=- Người Vợ Tuyệt Vời\n- Lịch up phim: Up ngay sau khi chiếu trên TV. Đặc biệt cắt quảng cáo trong phim.\n- FB Group: https://www.facebook.com/groups/2094780980797242/\n- Phim Đang Up: Người Vợ Tuyệt Vời, Nguoi Vo Tuyet Voi. \n- Phim Hàn Quốc: Người Vợ Tuyệt Vời VTV3 Lồng tiếng trọn bộ (24 tập cuối) ﻿Được làm lại trường đoản cú series chạy khách cùng thương hiệu của đài vô tuyến Mỹ CBS từng giành giải Emmy danh bảng giá, Người phi tần ấn tượng dự báo gặp gỡ các áp lực khi chế tao. Mặc dù nhiên, khi phim phạt sóng trên Nước Hàn năm năm 2016 đã nhận các lời ca ngợi của khán trả, rating cũng đạt cao, mặc dù chỉ phạt sóng trên hệ điều hành truyền họa cáp đưa tiền. Hầu hết ý kiến đánh giá coi version Người hậu phi tuyệt hảo của xứ Hàn Quốc không cảm hứng cũng như một phiên bản làm cho lại chủ yếu thấy. \n- Người Vợ Tuyệt Vời Có được cái này, ấy khi là nhờ kịch bạn dạng đầy đặn được viết bởi biên kịch Han Sang Woon. Từng bộ phim dẫn dắt khán đưa trong câu truyện của gia đình phụ thanh nữ bị tố tiêu diệt chồng, giỏi chúng ta đàn ông đấu tranh mang lại cùng để bảo an đứa nhỏ của gia đình bạn hoàng hậu sống cây trồng, vụ kiện C.Ty dược chế biến dược liệu tạo tính năng phụ nguy hiểm…\n- Người Vợ Tuyệt Vời Các vụ án được bắt đầu kịch tính, lôi cuốn và khá chân thật, không tạo cảm nghĩ kịch giỏi sướt mướt. Một số chi ngày tiết ở phim cũng được chỉnh sửa ăn nhập. Lấy một ví dụ như rút ngắn cảnh scandal dục tình, giỏi những vụ án chỉ ưa chuộng trong thành viên bà bầu phá án, còn version cội thì cả hai mẹ nhỏ cùng cả nhà trôi dạt sự thật... Sự thành công của Người cung phi tuyệt hảo bao gồm sự góp sức chưa bé dại của Jeon Do- yeon- diễn cục chiếm giải nàng diễn viên xuất sắc duy nhất trên liên hoan Cannes trong năm 2007. Sở phim nà đánh dấu sự trở xuống của cô trên round ảnh nhỏ tuổi sau 11 năm vắng trơn. Mạnh mẽ ở công Việc, nhưng lại lại nhát mát, ủy mị trong tình yêu... Jeon Do Yeon đã diễn hết sức ra nội chổ chính giữa của hình thức sư Kim Hye Kyung: "Cách diễn cô đấy đang gây bên tôi chìm đắm vào người hùng cho đến tận sau cuối...", ý kiến của một người hùng bên trên website của phim.<E<N<D|
text_027=Ctrl+2=Người Vợ Tuyệt Vời Tập NguoiVoTuyetVoi_ - VTV3 Ngày %D%/%M%/%YYYY% - Nguoi Vo Tuyet Voi Tap NguoiVoTuyetVoi_ <E<N<D|
text_028=Ctrl+1=Quỳnh búp bê bộ phim xoay quanh câu chuyện về những cô gái làng chơi mà điển hình trong đó là Quỳnh, Mai và Mi. Ba cô gái với ba hoàn cảnh khác nhau. Và họ cũng đến với nghề một cách khác nhau như Quỳnh một cô gái hiền lành, nhân hậu sau khi Quỳnh bị một nhóm giang hồ rượt đuổi trên vùng cao Quỳnh đã may mắn thoát khỏi sự truy lùng của bọn ma cô ấy. Nhưng cũng từ đây cuộc sống câu Quỳnh búp bê bắt đầu bước sang một trang mới. Một cuộc sống đen tối và đầy bi ai hơn tại nhà hàng Thiên Thai. Một nhà hàng tập trung đủ những tệ nạn của xã hội. Cũng từ đây Quỳnh đã gặp Lan và Mi.\nQuỳnh, Lan và Mi sống cùng với nhau tại một xóm trọ dành cho những cô gái làng chơi. Tại đây cuộc sống của những cô gái làng chơi ấy không mấy bình yên bởi nơi đây luôn xảy ra những mâu thuẫn, những tranh cãi giữa các cô gái ấy với nhau. 28 tập phim Quỳnh Búp Bê hứa hẹn sẽ lôi cuốn quý khán giả ngay từ những tập đầu tiên của phim bởi tình tiết phim khá hấp dẫn, bối cảnh và dàn diễn viên được đầu tư công phu, kỹ lưỡng. Phim hứa hẹn sẽ mang tới cho quý khán giả một cái nhìn mới mẻ nhưng cũng không hề lạ lẫm về cuộc sống của những cô gái làm nghề nhậy cảm.<E<N<D|
text_029=Ctrl+2=Quỳnh Búp Bê Tập QuynhBupBe_ - VTV1 Ngày %D%/%M%/%YYYY% - Quynh Bup Be Tap QuynhBupBe_ <E<N<D|
text_030=Ctrl+3=replace:\nAsokaDaiDe_=>157\nBiMatCayCauCu_=>\nCaMotDoiAnOan_=>\nDiQuaMuaMua_ =>\nGaoNepGaoTe_=>\nHaiSoPhan_=>\nKeTaiSinh_=>\nMatMaHoaHongVang_=>\nMongPhuHoa_=>\nMyNhanSaiThanh_=>\nNeuConCoNgayMai_=>\nNgayAyMinhDaYeu_=>\nNguoiMeKhongTen_=>\nNguoiVoTuyetVoi_=><E<N<D|
[list_label]
text_000=Ashoka Đại Đế
text_001=Ashoka Đại Đế
text_002=Bí Mật Cây Cầu Cũ
text_003=Bí Mật Cây Cầu Cũ
text_004=Cả Một Đời Ân Oán
text_005=Cả Một Đời Ân Oán
text_006=Đi Qua Mùa Mưa
text_007=Đi Qua Mùa Mưa
text_008=Gạo Nếp Gạo Tẻ
text_009=Gạo Nếp Gạo Tẻ
text_010=Hai Số Phận
text_011=Hai Số Phận
text_012=Kẻ Tái Sinh
text_013=Kẻ Tái Sinh
text_014=Mật Mã Hoa Hồng Vàng
text_015=Mật Mã Hoa Hồng Vàng
text_016=Mộng Phù Hoa
text_017=Mộng Phù Hoa
text_018=Mỹ Nhân Sài Thành
text_019=Mỹ Nhân Sài Thành
text_020=Nếu Còn Có Ngày Mai
text_021=Nếu Còn Có Ngày Mai
<N<D|=Mỹ Nhân Sài Thành
text_022=Ngày Ấy Mình Đã Yêu
text_023=Ngày Ấy Mình Đã Yêu
text_024=Người Mẹ Không Tên
text_025=Người Mẹ Không Tên
text_026=Người Vợ Tuyệt Vời
text_027=Người Vợ Tuyệt Vời
text_028=Quỳnh Búp Bê
text_029=Quỳnh Búp Bê
text_030=Thay Thế Tập Phim
